Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Colors the command line as you type, so a command that doesn’t exist shows before you press Return. Its line must be the last in ~/.zshrc.
cs: Obarvuje příkazový řádek během psaní, takže je neexistující příkaz vidět dřív, než stisknete Return. Jeho řádek musí být v souboru ~/.zshrc poslední.
de: Färbt die Befehlszeile beim Tippen ein, sodass du einen Befehl, den es nicht gibt, schon erkennst, bevor du den Zeilenschalter drückst. Die Zeile dafür muss die letzte in ~/.zshrc sein.
es: Colorea la línea de comandos mientras escribes, así que un comando que no existe se ve antes de que pulses Retorno. Su línea debe ser la última de ~/.zshrc.
fr: Colore la ligne de commande pendant la saisie : une commande qui n’existe pas se repère ainsi avant que vous appuyiez sur la touche Retour. Sa ligne doit être la dernière du fichier ~/.zshrc.
it: Colora la riga di comando mentre digiti, così un comando che non esiste si nota prima che tu prema il tasto A capo. La sua riga deve essere l’ultima del file ~/.zshrc.
ja: 入力中のコマンドラインに色を付けるため、存在しないコマンドはReturnキーを押す前にわかります。このツールの行は、~/.zshrcの最後の行にする必要があります。
ko: 입력하는 동안 명령어 라인에 색상을 입히므로, Return 키를 누르기 전에 존재하지 않는 명령을 알아볼 수 있습니다. 이 도구의 줄은 ~/.zshrc의 마지막 줄이어야 합니다.
nl: Kleurt de commandoregel terwijl je typt, zodat een commando dat niet bestaat al te zien is voordat je op Return drukt. De bijbehorende regel moet als laatste in ~/.zshrc staan.
pl: Koloruje wiersz polecenia podczas wpisywania, więc nieistniejące polecenie widać, zanim naciśniesz klawisz Return. Wiersz tego narzędzia musi być ostatni w pliku ~/.zshrc.
pt: Colore a linha de comando enquanto você digita, então um comando que não existe fica evidente antes de você pressionar a tecla Return. A linha dele deve ser a última do ~/.zshrc.
ro: Colorează linia de comandă pe măsură ce tastați, așa că o comandă care nu există iese în evidență înainte să apăsați Retur. Linia sa trebuie să fie ultima din ~/.zshrc.
ru: Подсвечивает командную строку по мере ввода, поэтому несуществующую команду видно еще до того, как Вы нажмете Return. Его строка должна быть последней в ~/.zshrc.
sv: Färglägger kommandoraden medan du skriver, så att ett kommando som inte finns syns innan du trycker på returtangenten. Dess rad måste stå sist i ~/.zshrc.
tr: Siz yazarken komut satırını renklendirir; böylece var olmayan bir komutu Return tuşuna basmadan önce görürsünüz. Satırı, ~/.zshrc dosyasındaki son satır olmalıdır.
uk: Розфарбовує командний рядок під час введення, тож команду, якої не існує, видно ще до того, як ви натиснете клавішу Return. Рядок цього інструмента має бути останнім у ~/.zshrc.
zh_hans: 在你键入时为命令行着色，因此在你按下Return键之前，就能看出哪个命令不存在。它的这一行必须是~/.zshrc中的最后一行。
zh_hant: 在你輸入時為命令列上色，讓你在按下Return鍵之前就能看出不存在的指令。它的設定行必須是~/.zshrc中的最後一行。

source: Comes with
cs: Pochází z aplikace
de: Mitgeliefert mit
es: Viene con
fr: Fourni avec
it: Fornita con
ja: 提供元のアプリ
ko: 포함한 앱
nl: Hoort bij
pl: Pochodzi z aplikacji
pt: Veio com
ro: Provine din
ru: В составе
sv: Ingår i
tr: Geldiği uygulama
uk: Постачається з
zh_hans: 所属App
zh_hant: 隨附於

source: Command Line
cs: Příkazový řádek
de: Befehlszeile
es: Línea de comandos
fr: Ligne de commande
it: Riga di comando
ja: コマンドライン
ko: 명령어 라인
nl: Commandoregel
pl: Wiersz polecenia
pt: Linha de Comando
ro: Linie de comandă
ru: Командная строка
sv: Kommandorad
tr: Komut Satırı
uk: Командний рядок
zh_hans: 命令行
zh_hant: 命令列

source: Command Line Tools
cs: Nástroje příkazového řádku
de: Befehlszeilentools
es: Herramientas de línea de comandos
fr: Outils de ligne de commande
it: Strumenti da riga di comando
ja: コマンドラインツール
ko: 명령어 라인 도구
nl: Commandoregeltools
pl: Narzędzia wiersza polecenia
pt: Ferramentas de Linha de Comando
ro: Instrumente în linie de comandă
ru: Инструменты командной строки
sv: Kommandoradsverktyg
tr: Komut Satırı Araçları
uk: Інструменти командного рядка
zh_hans: 命令行工具
zh_hant: 命令列工具

source: Command on its own line
cs: Příkaz na samostatném řádku
de: Befehl in eigener Zeile
es: Comando en una línea aparte
fr: Commande sur une ligne à part
it: Comando su una riga a sé
ja: コマンドを独立した行で入力
ko: 명령을 별도의 줄에 입력
nl: Commando op een eigen regel
pl: Polecenie w osobnym wierszu
pt: Comando em uma linha própria
ro: Comanda pe o linie separată
ru: Команда на отдельной строке
sv: Kommando på egen rad
tr: Komut ayrı bir satırda
uk: Команда на окремому рядку
zh_hans: 命令单独成行
zh_hant: 指令另起一行

source: Command-Line Tool
cs: Nástroj příkazového řádku
de: Befehlszeilentool
es: Herramienta de línea de comandos
fr: Outil de ligne de commande
it: Strumento da riga di comando
ja: コマンドラインツール
ko: 명령어 라인 도구
nl: Commandoregeltool
pl: Narzędzie wiersza polecenia
pt: Ferramenta de Linha de Comando
ro: Instrument în linie de comandă
ru: Инструмент командной строки
sv: Kommandoradsverktyg
tr: Komut Satırı Aracı
uk: Інструмент командного рядка
zh_hans: 命令行工具
zh_hant: 命令列工具

source: Command-line tool
cs: Nástroj příkazového řádku
de: Befehlszeilentool
es: Herramienta de línea de comandos
fr: Outil de ligne de commande
it: Strumento da riga di comando
ja: コマンドラインツール
ko: 명령어 라인 도구
nl: Commandoregeltool
pl: Narzędzie wiersza polecenia
pt: Ferramenta de linha de comando
ro: Instrument în linie de comandă
ru: Инструмент командной строки
sv: Kommandoradsverktyg
tr: Komut satırı aracı
uk: Інструмент командного рядка
zh_hans: 命令行工具
zh_hant: 命令列工具

source: Commands such as `git branch` and `git tag` show their lists in columns when the window has room.
cs: Příkazy jako `git branch` a `git tag` zobrazují své seznamy ve sloupcích, když je v okně dost místa.
de: Befehle wie `git branch` und `git tag` zeigen ihre Listen in Spalten an, wenn das Fenster genug Platz hat.
es: Los comandos como `git branch` y `git tag` muestran sus listas en columnas cuando la ventana tiene espacio.
fr: Les commandes comme `git branch` et `git tag` affichent leurs listes en colonnes lorsque la fenêtre est assez large.
it: Comandi come `git branch` e `git tag` mostrano i loro elenchi in colonne quando la finestra ha spazio.
ja: `git branch`や`git tag`などのコマンドは、ウインドウの幅に余裕があれば、一覧を複数列で表示します。
ko: 윈도우에 공간이 있으면 `git branch`, `git tag` 같은 명령이 목록을 여러 열로 표시합니다.
nl: Commando's zoals `git branch` en `git tag` tonen hun lijsten in kolommen als het venster daar ruimte voor heeft.
pl: Polecenia takie jak `git branch` i `git tag` pokazują swoje listy w kolumnach, gdy okno ma na to miejsce.
pt: Comandos como `git branch` e `git tag` mostram as listas em colunas quando há espaço na janela.
ro: Comenzile precum `git branch` și `git tag` își afișează listele pe coloane când există loc în fereastră.
ru: Такие команды, как `git branch` и `git tag`, выводят свои списки по столбцам, если в окне хватает места.
sv: Kommandon som `git branch` och `git tag` visar sina listor i kolumner när fönstret har plats.
tr: `git branch` ve `git tag` gibi komutlar, pencerede yer olduğunda listelerini sütunlar hâlinde gösterir.
uk: Такі команди, як `git branch` і `git tag`, показують свої списки стовпцями, коли у вікні вистачає місця.
zh_hans: `git branch`和`git tag`等命令会在窗口空间足够时分栏显示其列表。
zh_hant: `git branch`和`git tag`等指令會在視窗空間足夠時，以直欄顯示其列表。

source: Comparing files…
cs: Porovnávání souborů…
de: Dateien vergleichen …
es: Comparando archivos…
fr: Comparaison des fichiers…
it: Confronto i file…
ja: ファイルを比較しています…
ko: 파일 비교 중…
nl: Bestanden vergelijken…
pl: Porównuję pliki…
pt: Comparando arquivos…
ro: Comparare fișiere…
ru: Сравнение файлов…
sv: Jämför filer…
tr: Dosyalar karşılaştırılıyor…
uk: Порівняння файлів…
zh_hans: 正在比较文件…
zh_hant: 正在比對檔案⋯

source: Comparing folders…
cs: Porovnávání složek…
de: Ordner vergleichen …
es: Comparando carpetas…
fr: Comparaison des dossiers…
it: Confronto le cartelle…
ja: フォルダを比較しています…
ko: 폴더 비교 중…
nl: Mappen vergelijken…
pl: Porównuję foldery…
pt: Comparando pastas…
ro: Comparare dosare…
ru: Сравнение папок…
sv: Jämför mappar…
tr: Klasörler karşılaştırılıyor…
uk: Порівняння папок…
zh_hans: 正在比较文件夹…
zh_hant: 正在比對檔案夾⋯

source: Complete names in any case
cs: Doplňovat názvy bez ohledu na velikost písmen
de: Beim Vervollständigen Groß-/Kleinschreibung ignorieren
es: Completar nombres sin distinguir mayúsculas
fr: Compléter les noms quelle que soit la casse
it: Completa i nomi ignorando maiuscole e minuscole
ja: 大文字/小文字を区別せずに名前を補完
ko: 대소문자 구분 없이 이름 자동 완성
nl: Vul namen aan ongeacht hoofdletters
pl: Uzupełniaj nazwy bez względu na wielkość liter
pt: Completar nomes sem distinção de maiúsculas
ro: Completați numele indiferent de majuscule/minuscule
ru: Дополнять имена в любом регистре
sv: Komplettera namn oavsett skiftläge
tr: Adları büyük/küçük harfi yok sayarak tamamla
uk: Доповнювати назви в будь-якому регістрі
zh_hans: 补全名称时不区分大小写
zh_hant: 補齊名稱時不分大小寫

source: Completion
cs: Doplňování
de: Vervollständigung
es: Autocompletado
fr: Complétion
it: Completamento
ja: 補完
ko: 자동 완성
nl: Aanvullen
pl: Uzupełnianie
pt: Autocompletar
ro: Completare
ru: Автодополнение
sv: Komplettering
tr: Tamamlama
uk: Доповнення
zh_hans: 补全
zh_hant: 補齊

source: Completions for many more commands.
cs: Doplňování pro mnoho dalších příkazů.
de: Vervollständigungen für viele weitere Befehle.
es: Autocompletado para muchos más comandos.
fr: Des complétions pour beaucoup plus de commandes.
it: Completamenti per molti altri comandi.
ja: さらに多くのコマンドに対応する補完。
ko: 훨씬 더 많은 명령을 위한 자동 완성.
nl: Aanvullingen voor veel meer commando's.
pl: Uzupełnienia dla wielu innych poleceń.
pt: Autocompletar para muitos outros comandos.
ro: Completări pentru multe alte comenzi.
ru: Автодополнение для множества других команд.
sv: Kompletteringar för många fler kommandon.
tr: Çok daha fazla komut için tamamlamalar.
uk: Доповнення для багатьох інших команд.
zh_hans: 为更多命令提供补全。
zh_hant: 為更多指令提供補齊功能。

source: Configuration file
cs: Konfigurační soubor
de: Konfigurationsdatei
es: Archivo de configuración
fr: Fichier de configuration
it: File di configurazione
ja: 構成ファイル
ko: 구성 파일
nl: Configuratiebestand
pl: Plik konfiguracyjny
pt: Arquivo de configuração
ro: Fișier de configurare
ru: Файл конфигурации
sv: Konfigurationsfil
tr: Konfigürasyon dosyası
uk: Файл конфігурації
zh_hans: 配置文件
zh_hant: 設定檔

source: Connect the disk to put them back from its Trash.
cs: Připojte disk a budete je moci vrátit zpět z jeho koše.
de: Schließe das Volume an, um die Objekte aus seinem Papierkorb zurückzulegen.
es: Conecta el disco para restaurarlos desde su papelera.
fr: Connectez le disque pour les remettre à leur place depuis sa corbeille.
it: Collega il disco per ripristinarli dal suo Cestino.
ja: ディスクを接続すると、そのゴミ箱から戻せます。
ko: 해당 디스크의 휴지통에서 되돌려 놓으려면 디스크를 연결하십시오.
nl: Sluit de schijf aan om ze terug te zetten uit de prullenmand van die schijf.
pl: Podłącz ten dysk, aby przywrócić je z jego Kosza.
pt: Conecte o disco para colocá-los de volta a partir do Lixo dele.
ro: Conectați discul pentru a le pune înapoi din Coșul acestuia.
ru: Подключите диск, чтобы восстановить их из его Корзины.
sv: Anslut skivan för att lägga tillbaka dem från dess papperskorg.
tr: Onları diskin kendi Çöp Sepeti’nden yerine koymak için diski bağlayın.
uk: Підʼєднайте диск, щоб повернути їх із його Смітника.
zh_hans: 连接该磁盘，即可将它们从其废纸篓中放回原处。
zh_hant: 連接該磁碟，即可從它的「垃圾桶」還原這些項目。

source: Connections
cs: Připojení
de: Verbindungen
es: Conexiones
fr: Connexions
it: Connessioni
ja: 接続
ko: 연결
nl: Verbindingen
pl: Połączenia
pt: Conexões
ro: Conexiuni
ru: Подключения
sv: Anslutningar
tr: Bağlantılar
uk: Зʼєднання
zh_hans: 连接
zh_hant: 連線

source: Contacts Plug-ins
cs: Plug-iny pro Kontakty
de: Kontakte-Plug-ins
es: Módulos de Contactos
fr: Modules Contacts
it: Plugin di Contatti
ja: 連絡先プラグイン
ko: 연락처 플러그인
nl: Contacten-plug-ins
pl: Wtyczki Kontaktów
pt: Plug-ins do Contatos
ro: Plug-inuri Contacte
ru: Плагины Контактов
sv: Kontakter-insticksfiler
tr: Kişiler Yazılım Ekleri
uk: Плагіни Контактів
zh_hans: “通讯录”插件
zh_hant: 聯絡人外掛模組

source: Container
cs: Kontejner
es: Contenedor
fr: Conteneur
it: Contenitore
ja: コンテナ
ko: 컨테이너
pl: Kontener
pt: Contêiner
ru: Контейнер
sv: Behållare
tr: Kapsayıcı
uk: Контейнер
zh_hans: 容器
zh_hant: 容器

source: Contextual Menu Items
cs: Položky kontextové nabídky
de: Kontextmenü-Objekte
es: Ítems de menú contextual
fr: Éléments de menu contextuel
it: Elementi del menu contestuale
ja: コンテキストメニュー項目
ko: 빠른 메뉴 항목
nl: Contextmenu-onderdelen
pl: Pozycje menu kontekstowego
pt: Itens de Menu Contextual
ro: Articole de meniu contextual
ru: Пункты контекстного меню
sv: Kontextmenyobjekt
tr: Bağlamsal Menü Öğeleri
uk: Елементи контекстного меню
zh_hans: 关联菜单项
zh_hant: 特色選單項目

source: Control-R searches your history, Control-T pastes files and folders, and Option-C, with Option as Meta, goes to a folder. With --color=16, it uses the Terminal theme’s colors.
cs: Control-R prohledává historii příkazů, Control-T vkládá soubory a složky a Option-C, při zapnuté volbě Použít Option jako meta klávesu, přechází do složky. S parametrem --color=16 používá barvy motivu Terminálu.
de: Control-R durchsucht deinen Befehlsverlauf, Control-T setzt Dateien und Ordner ein, und Option-C wechselt mit der Option-Taste als Meta-Taste in einen Ordner. Mit --color=16 verwendet fzf die Farben des Terminal-Themas.
es: Control + R busca en tu historial, Control + T pega archivos y carpetas, y Opción + C va a una carpeta si está activado “Usar Opción como tecla modificadora”. Con --color=16, usa los colores del tema de Terminal.
fr: Contrôle + R recherche dans votre historique, Contrôle + T colle des fichiers et des dossiers, et Option + C, avec « Option » comme touche Meta, va dans un dossier. Avec --color=16, fzf utilise les couleurs du thème de Terminal.
it: Ctrl-R cerca nella cronologia, Ctrl-T incolla file e cartelle, e Opzione-C, con il tasto Opzione come tasto Meta, va in una cartella. Con --color=16, usa i colori del tema di Terminale.
ja: Control＋Rで履歴を検索し、Control＋Tでファイルやフォルダをペーストします。“メタキーとしてOptionキーを使用”がオンのときは、Option＋Cでフォルダに移動します。--color=16を付けると、ターミナルのテーマのカラーを使用します。
ko: Control-R 키는 명령 기록을 검색하고, Control-T 키는 파일과 폴더를 붙여 넣으며, Option-C 키는 ‘Option을 Meta 키로 사용’이 켜져 있을 때 폴더로 이동합니다. --color=16 옵션을 주면 터미널 테마의 색상이 적용됩니다.
nl: Control + R doorzoekt je geschiedenis, Control + T plakt bestanden en mappen, en Option + C gaat, met de Option-toets als metatoets, naar een map. Met --color=16 gebruikt fzf de kleuren van het Terminal-thema.
pl: Control-R przeszukuje Twoją historię, Control-T wkleja pliki i foldery, a Option-C przechodzi do folderu, gdy włączone jest ustawienie „Użyj klawisza Option jako metaklawisza”. Z opcją --color=16 używa kolorów motywu Terminala.
pt: Control + R busca no seu histórico, Control + T cola arquivos e pastas, e Option + C, com Option como Metatecla, vai para uma pasta. Com --color=16, o fzf usa as cores do tema do Terminal.
ro: Control-R caută în istoricul dvs., Control-T lipește fișiere și dosare, iar Opțiune-C, cu Opțiune ca meta‑tastă, accesează un dosar. Cu --color=16, folosește culorile temei din Terminal.
ru: Control-R ищет по истории команд, Control-T вставляет файлы и папки, а Option-C, когда клавиша Option используется как метаклавиша, переходит в папку. С параметром --color=16 fzf использует цвета темы Терминала.
sv: Kontroll-R söker i din historik, kontroll-T klistrar in filer och mappar, och alternativ-C, med alternativ som metatangent, går till en mapp. Med --color=16 använder fzf Terminal-temats färger.
tr: Kontrol-R geçmişinizde arar, Kontrol-T dosyaları ve klasörleri yapıştırır, Option-C ise Option tuşu Meta tuş olarak kullanılırken bir klasöre gider. --color=16 ile Terminal temasının renklerini kullanır.
uk: Control+R шукає в історії команд, Control+T вставляє файли й папки, а Option+C, якщо в Терміналі увімкнено «Клавіша Option як метаклавіша», переходить до папки. З параметром --color=16 fzf використовує кольори теми Термінала.
zh_hans: Control-R可搜索你的历史记录，Control-T可将文件和文件夹粘贴到命令行；在“将Option键用作Meta键”打开时，Option-C可前往某个文件夹。加上--color=16后，它会采用“终端”主题的颜色。
zh_hant: Control + R可搜尋你的指令記錄，Control + T可貼上檔案和檔案夾，而在開啟「使用Option鍵作為Meta鍵」時，Option + C可前往檔案夾。使用--color=16時，它會採用「終端機」主題的顏色。

source: Control-click an app in Finder and choose Uninstall with Peel to see what it leaves behind.
cs: Ve Finderu klikněte na aplikaci se stisknutou klávesou Control a zvolte Odinstalovat pomocí Peelu. Uvidíte, co po sobě aplikace zanechá.
de: Klicke im Finder bei gedrückter Control-Taste auf eine App und wähle „Mit Peel deinstallieren“, um zu sehen, was sie hinterlässt.
es: Haz clic con la tecla Control pulsada en una app en el Finder y elige “Desinstalar con Peel” para ver lo que deja.
fr: Dans le Finder, cliquez sur une app en maintenant la touche Contrôle enfoncée, puis choisissez « Désinstaller avec Peel » pour voir ce qu’elle laisse derrière elle.
it: Nel Finder, fai clic su un’app tenendo premuto il tasto Ctrl e scegli “Disinstalla con Peel” per vedere cosa si lascia dietro.
ja: FinderでアプリをControlキーを押しながらクリックし、“Peelでアンインストール”を選ぶと、そのアプリが残すものを確認できます。
ko: Finder에서 앱을 Control-클릭하고 ‘Peel로 제거’를 선택하면 앱이 남기는 항목을 볼 수 있습니다.
nl: Klik in Finder met de Control-toets ingedrukt op een app en kies 'Deïnstalleer met Peel' om te zien wat de app achterlaat.
pl: Kliknij aplikację w Finderze z klawiszem Control i wybierz „Odinstaluj za pomocą Peel”, aby zobaczyć, co po sobie pozostawia.
pt: No Finder, clique em um app com a tecla Control pressionada e escolha Desinstalar com o Peel para ver o que ele deixa para trás.
ro: Faceți Control‑clic pe o aplicație în Finder și alegeți „Dezinstalați cu Peel” pentru a vedea ce lasă în urmă.
ru: Нажмите приложение в Finder, удерживая клавишу Control, и выберите «Удалить с помощью Peel», чтобы увидеть, что после него останется.
sv: Kontroll-klicka på en app i Finder och välj Avinstallera med Peel för att se vad den lämnar kvar.
tr: Bir uygulamanın geride bıraktıklarını görmek için Finder’da uygulamayı Kontrol tuşuna basarak tıklayın ve Peel ile Kaldır’ı seçin.
uk: Клацніть програму у Finder, утримуючи клавішу Control, і виберіть «Деінсталювати за допомогою Peel», щоб побачити, що вона залишає по собі.
zh_hans: 在“访达”中按住Control键点按App，然后选取“使用Peel卸载”，即可查看它留下的文件。
zh_hant: 在Finder中對App按下Control + 滑鼠鍵，然後選擇「使用Peel解除安裝」，即可查看它留下的檔案。

source: Cookies and Website Data
cs: Cookies a data stránek
de: Cookies und Websitedaten
es: Cookies y datos de sitios web
fr: Cookies et données de sites web
it: Cookie e dati dei siti web
ja: CookieとWebサイトのデータ
ko: 쿠키 및 웹사이트 데이터
nl: Cookies en websitegegevens
pl: Pliki cookie i dane witryn
pt: Cookies e Dados de Sites
ro: Cookie‑uri și date ale site‑urilor web
ru: Файлы cookie и данные сайтов
sv: Cookies och webbplatsdata
tr: Çerezler ve Web Sitesi Verileri
uk: Файли cookie та дані вебсайтів
zh_hans: Cookie和网站数据
zh_hant: Cookie和網站資料

source: Copied
cs: Zkopírováno
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt: Copiado
ro: Copiat
ru: Скопировано
sv: Kopierat
tr: Kopyalandı
uk: Скопійовано
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copies
cs: Kopie
de: Kopien
es: Copias
it: Copie
ja: コピー
ko: 복사본
nl: Kopieën
pl: Kopie
pt: Cópias
ro: Copii
ru: Копии
sv: Kopior
tr: Kopyalar
uk: Копії
zh_hans: 副本
zh_hant: 副本

source: Copies of the attachments you opened in Mail. Mail deletes each with its message unless you edited it, so they are listed and never selected.
cs: Kopie příloh, které jste otevřeli v aplikaci Mail. Aplikace Mail každou z nich smaže spolu s její zprávou, pokud jste ji neupravili, proto se zobrazují, ale nikdy se nevybírají.
de: Kopien der Anhänge, die du in Mail geöffnet hast. Mail löscht jede Kopie zusammen mit ihrer E-Mail, sofern du sie nicht bearbeitet hast, daher werden sie angezeigt, aber nie ausgewählt.
es: Copias de los archivos adjuntos que has abierto en Mail. Mail borra cada una con su mensaje salvo que la hayas editado, por eso se muestran pero nunca se seleccionan.
fr: Copies des pièces jointes que vous avez ouvertes dans Mail. Mail supprime chacune avec son message, sauf si vous l’avez modifiée. C’est pourquoi elles sont listées mais jamais sélectionnées.
it: Copie degli allegati che hai aperto in Mail. Mail elimina ognuna insieme al suo messaggio, a meno che tu non l’abbia modificata, quindi sono elencate ma mai selezionate.
ja: メールで開いた添付ファイルのコピーです。編集していないものはメッセージの削除時にメールが一緒に削除するため、一覧には表示されますが、自動で選択されることはありません。
ko: Mail에서 연 첨부 파일의 복사본입니다. Mail은 편집하지 않은 한 각 복사본을 해당 메시지와 함께 삭제하므로, 목록에 표시되지만 절대 미리 선택되지 않습니다.
nl: Kopieën van de bijlagen die je in Mail hebt geopend. Mail verwijdert elke kopie samen met het bijbehorende bericht, tenzij je deze hebt bewerkt, dus ze worden getoond maar nooit geselecteerd.
pl: Kopie załączników otwartych przez Ciebie w Poczcie. Poczta usuwa każdą z nich razem z jej wiadomością, jeśli jej nie edytowano, dlatego są na liście, ale nigdy nie są zaznaczane.
pt: Cópias dos anexos que você abriu no Mail. O Mail apaga cada uma com a respectiva mensagem, a menos que você a tenha editado, por isso elas são listadas, mas nunca selecionadas.
ro: Copii ale fișierelor atașate pe care le‑ați deschis în Mail. Mail șterge fiecare copie odată cu mesajul său, dacă nu ați editat‑o, așa că sunt listate, dar nu sunt niciodată selectate.
ru: Копии вложений, которые Вы открывали в Почте. Почта удаляет каждую из них вместе с ее письмом, если Вы ее не редактировали, поэтому они показываются в списке, но никогда не выбираются.
sv: Kopior av bilagor som du har öppnat i Mail. Mail raderar varje bilaga tillsammans med mejlet den hör till om du inte har redigerat den, så de visas i listan men markeras aldrig.
tr: Mail’de açtığınız ilişiklerin kopyaları. Mail, düzenlemediğiniz her birini iletisiyle birlikte siler; bu yüzden listelenir ama hiçbir zaman seçilmez.
uk: Копії вкладень, які ви відкривали в Пошті. Пошта видаляє кожну разом із її листом, якщо ви її не редагували, тому вони показуються, але ніколи не вибираються.
zh_hans: 你在“邮件”中打开的附件的副本。除非你编辑过，否则“邮件”会在删除邮件时一并删除每个副本，因此它们会列出，但绝不会被选择。
zh_hant: 你在「郵件」中打開的附件副本。「郵件」會隨郵件一併刪除每個副本，除非你編輯過它，因此這些副本會列出，但絕不會選取。

source: Copy
cs: Zkopírovat
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pl: Kopiuj
pt: Copiar
ro: Copiați
ru: Скопировать
sv: Kopiera
tr: Kopyala
uk: Скопіювати
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy Command
cs: Zkopírovat příkaz
de: Befehl kopieren
es: Copiar comando
fr: Copier la commande
it: Copia comando
ja: コマンドをコピー
ko: 명령 복사
nl: Kopieer commando
pl: Kopiuj polecenie
pt: Copiar Comando
ro: Copiați comanda
ru: Скопировать команду
sv: Kopiera kommando
tr: Komutu Kopyala
uk: Скопіювати команду
zh_hans: 拷贝命令
zh_hant: 拷貝指令

source: Copy Details
cs: Zkopírovat podrobnosti
de: Details kopieren
es: Copiar detalles
fr: Copier les détails
it: Copia dettagli
ja: 詳細をコピー
ko: 세부사항 복사
nl: Kopieer details
pl: Kopiuj szczegóły
pt: Copiar Detalhes
ro: Copiați detaliile
ru: Скопировать сведения
sv: Kopiera detaljer
tr: Ayrıntıları Kopyala
uk: Скопіювати деталі
zh_hans: 拷贝详细信息
zh_hant: 拷貝詳細資訊

source: Copy Path
cs: Zkopírovat cestu
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
nl: Kopieer pad
pl: Kopiuj ścieżkę
pt: Copiar Caminho
ro: Copiați calea
ru: Скопировать путь
sv: Kopiera sökväg
tr: Yolu Kopyala
uk: Скопіювати шлях
zh_hans: 拷贝路径
zh_hant: 拷貝路徑

source: Copy Uninstall Command
cs: Zkopírovat příkaz k odinstalaci
de: Deinstallationsbefehl kopieren
es: Copiar comando de desinstalación
fr: Copier la commande de désinstallation
it: Copia comando di disinstallazione
ja: アンインストールコマンドをコピー
ko: 제거 명령 복사
nl: Kopieer de-installatiecommando
pl: Kopiuj polecenie odinstalowania
pt: Copiar Comando de Desinstalação
ro: Copiați comanda de dezinstalare
ru: Скопировать команду удаления
sv: Kopiera avinstallationskommando
tr: Kaldırma Komutunu Kopyala
uk: Скопіювати команду деінсталювання
zh_hans: 拷贝卸载命令
zh_hant: 拷貝解除安裝指令
